[Pwn_Griff_MSmall DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Griff_MSmall:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="格里夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Griff_Weeper_MSmall DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Griff_Weeper_MSmall:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="格里夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

